<template>
  <div class="body_color mb-auto font-serif">
    <section class="text-gray-700 body-font">
      <div
        class="container mx-auto flex px-5 py-5 items-center justify-center flex-col"
      >
        <div class="text-center lg:w-2/3 w-full">
          <h1
            class="title-font sm:text-4xl text-3xl mb-4 font-medium text-gray-900"
          >
            Вокзал станції Івано-Франківськ
          </h1>
        </div>
        <img
          class="md:w-3/6 w-5/6 object-cover object-center rounded"
          alt="hero"
          src="https://kurs.if.ua/wp-content/uploads/2019/10/14_big-700x416.jpg"
        />
      </div>
    </section>
    <section class="container m-auto">
      <p class="mt-1 max-w-4xl m-auto leading-loose mb-6 text-left">
        Надання інформації про замовлення та оформлення групових пасажирських
        перевезень
        <br />
        (034)259-22-34; з 8.00 до 19.00 перерва з 11.00 до 12.00
        <br />
        Надання інформації про замовлення спеціального вагону для інвалідів
        <br />
        (034)259-22-34; з 8.00 до 19.00 перерва з 11.00 до 12.00
        <br />
        Надання інформації щодо багажних перевезень:
        <br />
        Надання інформації щодо багажних перевезень:
        <br />
        (034)259-32-22; (034)222-31-96 з 8.00 до 17.00 крім суботи, неділі
        <br />
        (перерва з 12.00 до 13.00 )
        <br />
        Надання інформації про послуги кімнат відпочинку
        <br />
        (034)259-34-52; цілодобово.
        <br />
        Надання довідкової інформації
        <br />
        (034)259-22-23; (034)259-38-34; цілодобово.
      </p>

      <h2 class="text-center text-2xl leading-tight my-4 font-bold">
        ПОСЛУГИ НА ВОКЗАЛІ
      </h2>
      <p class="mt-1 max-w-4xl m-auto leading-loose mb-6 text-left">
        Надання письмової довідки на прохання пасажира по вокзалу (за одну
        довідку);
        <br />
        Оголошення по вокзальному гучномовцю інформації на прохання пасажира;
        <br />
        Передача телеграми для пасажирів, які залишились без засобів для
        існування (за одну телеграму);
        <br />
        Повідомлення одержувача про прибуття на його адресу багажу чи
        вантажобагажу по телефону в межах міста (за одне повідомлення);
        <br />
        Нанесення одного маркування на багаж або вантажобагаж за одне місце;
        <br />
        Зберігання одного місця прибулого багажу, вантажобагажу понад
        встановлений термін за одну добу;
        <br />
        Навантаження та вивантаження одного місця багажу (вантажобагажу) вагою
        одного місця до 165 кг;
        <br />
        Навантаження та вивантаження одного місця багажу (вантажобагажу) вагою
        одного місця від 165 кг до 300 кг;
        <br />
        Окантування одного місця багажу або вантажобагажу;
        <br />
        Використання багажного візка (за одне використання);
        <br />
        Попереднє приймання одного місця багажу, вантажобагажу за одну добу;
        <br />
        Надання відправникові багажу або вантажобагажу одного бланка-наряду;
        <br />
        Повідомлення про зміну реквізитів відправника (одержувача) у випадку
        допущення помилки з боку відправника (одержувача);
        <br />
        Перевірка ваги багажу (вантажобагажу) на вимогу клієнта;
        <br />
        Зберігання одного місця ручної поклажі в стаціонарній камері схову за
        одну добу;
        <br />
        Зберігання великогабаритної ручної поклажі в стаціонарній камері схову
        за одну добу;
        <br />
        Оформлення видачі речей з камери зберігання у разі втрати жетона;
        <br />
        Надання письмової довідки про вагу ручної поклажі в камері зберігання
        (за одну довідку);
        <br />
        Зняття з поїзда речей пасажира, який відстав від поїзда;
        <br />
        Користування платним туалетом;
        <br />
        Послуга «Експрес-передача» (пакунок до 1 кг);
        <br />
        3 вересня 2018 року припинено діяльність кімнат тривалого відпочинку у
        зв’язку із збитковістю.
      </p>
    </section>
  </div>
</template>
