<template>
  <div class="body_color font-serif">
    <section class="my-8 container m-auto">
      <div class="text-center pt-3">
        <h1 class="text-3xl leading-tight my-4 font-bold max-w-2xl m-auto">
          Як цікаво та корисно провести вихідні в Івано-Франківську. Огляд подій
        </h1>
      </div>
    </section>
    <section class="container m-auto my-5">
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Наступаючі вихідні повинні бути насичені позитивом, подарунками і
        квітами, адже наближається свято, коли чоловіки нарешті згадують про
        чарівну частинку людства – День Жінки!
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Чоловіки, ви досі не знаєте, що подарувати жінкам? Подаруйте свій час та
        обов’язково проведіть вихідні разом!
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        А з питанням, куди можна піти цими днями, я вам спробую допомогти!
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для батьків з дітьми:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У ляльковому театрі готують для вас прем’єру – виставу «Красуня та
        Чудовисько» (від 6 років). Сюжет про перетворення бридкого Чудовиська на
        прекрасного Принца відомий нам з дитинства. Казка про відданість,
        кохання, зачаклований замок та справжні почуття. У суботу початок о
        12:00 год. У неділю буде 2 сеанси: об 11:00 та о 13:00 год. Вартість
        квитків – 20 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Як і щотижня, у неділю у ресторані «Біле і Чорне» для малят
        організовують «Дитяче свято» з клоунами, дитячим бодіартом, іграми,
        дитячим караоке і тортиком. Напевне, кожна дитина хоче побувати на
        такому святі! Початок о 15:00 год.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        8 березня у кафе «Мануфактура» – «Арт-забавки для щасливих дітей». Діток
        навчать виготовляти скрап-корзинку і листівку. Початок об 11:00 год.
        Вартість – 70 грн.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для любителів творчості і майстер-класів:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У суботу та неділю у творчій майстерні «Баобаб» відбудуться
        майстер-класи, присвячені квітам та весні. Початок о 12:00 та о 14:30
        год. Вартість (залежно від майстер-класу) – 60-80 грн.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для молоді:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        7 березня у ресторані «Urban Space 100» відбудеться презентація проекту
        «Добра листівка» (Ілля Стронговський та Лілія Омельяненко). Благодійний
        фонд «Добра Листівка» – унікальна ініціатива, спрямована на збір коштів
        через поширення листівок із зображеннями відомих українських художників,
        дизайнерів та ілюстраторів. Під час презентації можна буде придбати
        листівки, якими зможете потішити рідних та друзів! Початок о 12:00 год.
        Вхід вільний.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У суботу в антикафе «Stantsiya» Анастасія Чміль розповість про «Дива у
        мандрах світом». На зустрічі дівчина розповість, як вона мандрувала 10
        місяців і побачила 10 країн світу, як мандрувати світом, коли в кишені
        лише бажання та мрії та багато інших цікавинок. Початок об 17:00 год.
        Вартість – 25 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У неділю у книгарні «Є» відбудеться вже звичний щотижневий захід –
        Відкритий університет Івано-Франківська, який складатиметься із двох
        частин. Перша – «Вільний мікрофон», в рамках якого ви зможете висловити
        свою думку на тему «Як зробити Україну прикладом для наслідування?».
        Друга частина – лекція Елізабет М. Берінґер «Антропософія як інструмент
        для побудови соціуму». В першу чергу, лекція буде цікавою для педагогів,
        психологів, філософів, але і для пересічних людей, гадаю, цікаво буде
        дізнатися про антропософію. Початок о 15:00 год. Вхід вільний.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для тих, кому цікавий саморозвиток:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У суботу та в неділю в готелі «Станіславів» проходитиме тренінг «Основи
        візуальної психологічної діагностики. Соціоніка». Важлива інформація для
        всіх, хто працює із людьми. Організатори обіцяють, що ви дізнаєтесь про
        свої сильні сторони, розвитку яких немає меж, а також про слабкі сторони
        і як з ними бути. Початок о 14:00 год. Вартість – 300 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        В антикафе «Stantsiya» у суботу жінок запрошують на арт-тренінг «Як
        розуміти свої почуття?». Організатори обіцяють відчути жіночність,
        спробувати арт-терапію та навчитися помічати свої емоції та відчуття.
        Початок о 11:00 год. Вартість – 50 грн.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для любителів спорту та краси:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        7 березня – шкільний турнір з футзалу «Кубок НФК «Ураган». Детальніше
        про місце і час проведення змагань можете дізнатися у мобільному додатку
        IFCity.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У суботу йога-студія «JOGI» організовує семінар «Візитівка йогіна –
        Лотос чи Падмасана», який проводить Богдан Кожухарик, головний
        організатор фестивалю Yogalife Festival. Ви матимете змогу особисто
        познайомитися з одним із ведучих викладачів фестивалю, відкрити для себе
        цю всеохоплюючу позу, ефективно провести час у колі однодумців. Початок
        о 10:00 год. Вартість – 200 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Також у суботу у нічному клубі «Plaza» – свято краси та спорту «Міс
        Альянс 2015». Початок о 18:00 год.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для любителів театру:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У суботу Івано-Франківський муздрамтеатр показуватиме комедію «Занадто
        одружений таксист». Кохання на швидкості — дві дружини на годину!
        Внаслідок нічної пригоди з неврівноваженою бабусею таксист Джон Сміт
        отримує черепно-мозкове ушкодження, і тепер у нього там, здається, не
        все гаразд… двоїться чи що… Скільки квартир, телефонів та… дружин
        потрібно пересічному таксистові для життєвого спокою та рівноваги? Це ви
        зможете з’ясувати уже завтра! Початок о 18:00 год. Вартість квитків –
        15-50 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У неділю театр запрошує на комедію «Таксист 2». Професійний таксист,
        звичайно, вирулить з будь-якої ситуації…але доля занадто не голубить
        чесного двоєженця Джона Сміта. Мало того, що рідні діти несподівано
        намацали «скелет у багажнику», і ніхто ж не висадить у повітря інтернет!
        Так ще й кращий друг виявився сином…свого батька! Початок о 18:00 год.
        Вартість квитків – 15 – 50 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        <strong
          >Зверніть увагу, що вистави цього тижня тільки для дорослих!
        </strong>
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Для кіноманів:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Якщо ви надаєте перевагу кіно, то цими днями зможете побачити такі
        фільми, як: «П’ятдесят відтінків сірого», «Фатальна пристрасть»,
        «Спецзагін: Країна Вітрів», «Неочікуваний бізнес» та «Попелюшка».
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Два останні – прем’єри у наших кінотеатрах. «Неочікуваний бізнес» –
        комедія про бізнесмена-трудоголіка і двох його підлеглих, які
        відправляються у Європу, щоб там заключити найбільшу угоду у їхньому
        житті. Але звичайне відрядження перетворюється у щось неймовірне… Якщо
        вам подобаються фільми про веселі пригоди, – то обов’язково перегляньте
        цей фільм!
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Мелодрама «Попелюшка» для тих, хто полюбляє романтичне кіно! казкова
        історія про бідну Попелюшку, яка в кінці казки зустрічає принца своєї
        мрії і гарне життя. Напевне, це кіно – гарний варіант для початку
        романтичного вечора на 8 березня.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Детальніший опис про фільми та час сеансів ви зможете знайти у
        мобільному додатку IFCity.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Музеї та виставки:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Останні дні триває виставка Анатолія Глеба «Нащадки Сельджуків» у
        «Бастіоні». Ті, хто її ще не бачив, – обов’язково відвідайте, адже
        світлини молодого фотографа не залишають нікого байдужим.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        До 7 березня у Краєзнавчому музеї експонують виставку фіалок.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Концерти, вечірки, нічне життя:
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        День жінки – чудовий привід відвідати концерт, при чому вибирати є з
        чого!
        <br />
        7 березня у нічному клубі «Pasage Gartenberg» – неймовірна подія: друга
        частина концертного туру O.Torvald на підтримку нового альбому «Ти Є»»
        Не пропустіть концерт, адже подія має бути незабутньою! Початок о 18:30
        год. Вартість квитків – 120 грн. Деталі за телефоном 0951759000
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Також у суботу в Івано-Франківській обласній філармонії виступатиме
        Наталка Карпа із своєю концертною програмою. Початок о 19:00 год.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У віскі-пабі «Старий пес» Peter J. Birch. Завжди приємно почути і
        побачити справжнього, бородатого, романтичного і щирого
        сінгерсонграйтера, особливо із сусідньої братської країни. Peter J.
        Birch вже встиг дати понад 300 концертів, не тільки по всій Польщі, а й
        у Великобританії, Голландії, Італії, Литві, Данії, Латвії, Словаччині,
        Бельгії, Чехії та Німеччині, також на найбільших фестивалях Європи.
        Початок о 20:00. Вхід вільний.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Активним на вихідні буде дует IZI: у суботу їх можна буде послухати у
        «Каміні». Початок о 20:00 год. Вхід вільний. А в неділю – в анти кафе
        «Stantsiya». Початок о 20:00 год. Вартість – 25 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        8 березня в Івано-Франківській обласній філармонії відбудеться концерт
        квартету народних інструментів із Києва «Лабіринт» в рамках фестивалю
        «Прикарпатська весна». Початок о 17:00 год. Вартість – 40 грн.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Також унікальна подія цього тижня у нашому місті – концерт гурту БУМБОКС
        та відкриття нового концертного залу – concert hall PLATINUM. Частина
        виручених коштів буде передана волонтерам АТО. Початок о 20:00 год.
        Вартість – 200-400 грн. Довідка за тел.: 066 667 62 52
        <br />
        У «Panorama Pab International» на День Жінки виступатиме гурт «Time to
        play», який розважатиме вас своїми піснями! Початок о 21:00 год. Вхід
        вільний.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Якщо бажаєте на вихідні потанцювати, то маєте знати, що нічні клуби
        підготували для вас також багато цікавих вечірок!
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        7 березня – вечірка до відкриття закладу «DUCKбар». Вас розважатимуть
        багато музичних гуртів, спеціальний гість – гурт «THE ВЙО». Початок о
        20:00. Вартість – 30 грн
        <br />
        У суботу у нічному клубі «Pasage Gartenberg» відбудеться вечірка від
        Kiss FM «Kiss/ Spring/ Dance». Весняний вечір під драйвову музику і
        танці, що може бути краще?! Спеціально запрошений гість – Artem Neba.
        Початок о 22:00 год. Вартість – 50 грн. Замовлення столиків за телефоном
        0951759000
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У нічному клубі «Tuning Hall» фірмова вечірка «Saturday Night Party».
        Вхід: 70грн до 23:00 Вхід безкоштовний! Початок о 22:00 год. Вартість –
        70 грн. (або безкоштовно, якщо вспієте прийти до 23:00). Замовлення
        столиків за телефоном 0950000851
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Також у суботу відбудеться вже стандартна вечірка від ресторану «Біле і
        Чорне» «Saturday Party». Початок о 22:00 год. Замовлення столиків за
        телефоном 0667221405
        <br />
        8 березня у нічному клубі «Pasage Gartenberg» вас розважатиме Nastya
        Feldman. А найкращу половину людства чекають подарунки! Початок о 22:00
        год. Вартість – 50 грн. Замовлення столиків за телефоном 0951759000
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У нічному клубі «Tuning Hall» в неділю відбудеться вечірка
        «International Women’s Day». Усім Жінкам безкоштовні коктелі на барі!
        Пряма трансляція із вечірки на радіо «Західний Полюс» 104.3fm та
        розіграш подарунків від фітнес центрів та салонів краси! Початок о 22:00
        год. Вартість – 50 грн. Замовлення столиків за телефоном 0950000851
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        В ресторані «Біле і Чорне» 8 березня відбуватиметься вечірка за участі
        шоу-балету Vertical LIMIT. Початок о 23:00 год. Вартість – 70 грн.
      </p>
    </section>
  </div>
</template>

<style></style>
