<template>
  <div class="body_color font-serif">
    <section class="my-8 container m-auto">
      <div class="text-center pt-3">
        <h1 class="text-3xl leading-tight my-4 font-bold">
          Повинен побачити
        </h1>
      </div>
    </section>
    <section>
      <h2 class="text-center text-2xl leading-tight my-4 font-bold">
        Виїзд з оркестром: франківський вокзал
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Залізничний вокзал у місті Станиславів, теперішньому Івано-Франківську,
        збудували у 1866 році. Ця дата зафіксована на металевих опорах
        станційного навісу. Колони, на які опирається дашок, є зразком
        художнього литва. А сама вокзальна споруда – пам’яткою архітектури.
      </p>
      <img
        class="ml-auto mr-auto"
        src="https://sotka.life/wp-content/uploads/2018/12/3-1-630x420.jpg"
        alt=""
      />
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Цегляна будівля у стилі Rundboden втілювала австрійсько-німецьку
        архітектурну школу і спершу була без купола. У 1906 році її перебудували
        – підняли, розширили і осучаснили в стилі неоренесансу. Таким вокзал
        зберігся дотепер.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        Залізниця, що проходила через Станиславів, сполучала Львів, Ходорів і
        Чернівці. Перший поїзд пішов по цій гілці 1 вересня 1866 року – зі
        Львова до Чернівців. Тільки через рік потяги почав приймати Київ, а
        через три роки – Харків. Залізниця через Станиславів була другою в
        Галичині і є третьою за давністю на території сучасної України.
      </p>
      <img
        class="ml-auto mr-auto"
        src="https://sotka.life/wp-content/uploads/2018/12/2-1-630x420.jpg"
        alt=""
      />
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Кілька сотень безстрашних галичан погожим вересневим днем 12 годин
        мандрували у першому потязі. В нього було 9 зупинок. Майже годину, – в
        історичних джерелах зафіксовано 47 хвилин, – потяг стояв у Станиславові.
        Подивитися на небачену атракцію і привітати подорожніх зійшлося все
        місто. На пероні грав оркестр – про це подбала дирекція залізниці.
        Панство танцювало.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        Вже на початку 1890-х років Станиславів став крупним залізничним вузлом,
        потяги ходили в п’ятьох напрямках, зокрема до румунського міста Ясси.
        Вокзал був першою в місті спорудою, яку освітили електричними лампами –
        в 1897 році. У 1930-ті роки залізницею можна було без пересадок
        дістатися до Відня та до Берліна.
      </p>
    </section>

    <section>
      <h2 class="text-center text-2xl leading-tight my-4 font-bold">
        Історичне серце: Ратуша і площа Ринок
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Кожне галицьке місто, яке отримувало Магдебурзьке право, обов’язково
        мало Ратушу – в ній знаходився магістрат, тобто мерія. Теперішня Ратуша
        у Франківську – четверта по рахунку, збудована в 1935 році, і єдина в
        Україні, виконана в стилі конструктивізму. Її висота – 49,5 метрів.
      </p>
      <img
        class="ml-auto mr-auto"
        src="https://sotka.life/wp-content/uploads/2018/12/4-1-630x420.jpg"
        alt=""
      />
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Ратуша має оглядову галерею. З висоти можна оглянути архітектурний
        ансамбль середмістя, помилуватися церквами, площами, віялом вулиць. А ще
        – переконатися, що місто провадить у Карпати: в ясну погоду на обрії у
        південно-західному напрямку видніються пасма гір. Найвищі карпатські
        масиви Горгани і Чорногірський хребет – рукою подати.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        У самій ратуші розташувався обласний Краєзнавичй музей. В його
        експозиції представлений макет міста 18 ст. – фортеця між двома річками,
        Бистрицею Солотвинською і Бистрицею Надвірнянською. Є цікава колекція
        артефактів з археологічних експедицій НАН України, які досліджували
        кургани Давнього Галича та трипільські поселення уздовж Дністра, на
        території сучасного села Незвисько Городенківського району. Зброя,
        прикраси, посуд, реманент ілюструють нашу історію.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        У підвалах ратуші, де колись розташовувалася поліція і була в’язниця,
        тепер відкритий Туристично-інформаційний центр. Тут можна замовити
        екскурсію, придбати мапи, поцікавитися принадами міста та околиць,
        вибрати сувеніри.
      </p>
      <img
        class="ml-auto mr-auto"
        src="https://sotka.life/wp-content/uploads/2018/12/5-1-630x420.jpg"
        alt=""
      />
    </section>

    <section>
      <h2 class="text-center text-2xl leading-tight my-4 font-bold">
        Сакральний простір: храми й крипта
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Площа Шептицького – духовний центр Івано-Франківська. Площу, на якій
        знаходиться пам’ятник знаковій особистості української церкви
        митрополиту Андрею Шептицькому та ротонда Божої Матері, з двох боків
        обрамляють храми 18 ст. – діючий архикатедральний собор Святого
        воскресіння УГКЦ та колегіальний костел Пресвятої Діви Марії. Катедра та
        колегіата, як кажуть франківці.
      </p>
      <img
        class="ml-auto mr-auto"
        src="https://sotka.life/wp-content/uploads/2018/12/6-1-696x993.jpg"
        alt=""
      />
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Колегіата – одна з найдавніших і найвеличніших будівель міста. Першу
        деревяну споруду, що її заклав засновник міста граф Анджей Потоцький,
        замінили мурованою у 1672-1703 роках. Бароковий костел звели за проектом
        французьких архітекторів Франсуа Корассіні та Кароля Бенуа і під їхнім
        безпосереднім керівництвом.
      </p>
      <img
        class="ml-auto mr-auto"
        src="https://sotka.life/wp-content/uploads/2018/12/8-1-630x420.jpg"
        alt=""
      />
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        До початку 1960-х костел був діючим. З 1980 року в колегіаті, що на той
        час вже була визнана пам’яткою національного значення, оселився обласний
        художній музей. Нині – Музей мистецтв Прикарпаття. Окрасою музею є
        постійна виставка сакрального мистецтва Галичини 15-20 ст., в якій
        представлені унікальні пам’ятки іконопису й барокової скульптури. Як от
        роботи Іоанна Пінзеля, середини 18 ст. Ця колекція вважається однією з
        кращих в Україні.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        У костелі, який свого часу був усипальницею роду засновників міста
        магнатів Потоцьких, збереглася крипта. До фамільного склепу у підземелля
        ведуть масивні залізні двері у підлозі. На них вибитий герб Потоцьких –
        Пилява. До наших днів збереглося три сильно понищені кам’яні саркофаги.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        Недалеко від колегіати та катедри знаходиться вірменська церква.
        Колишній вірменський костел Непорочного Зачаття Найсвятішої Діви Марії –
        національна архітектурна памятка 18 ст, виконана у бароковому стилі.
        Нині – діючий православний храм Покрови Пресвятої Богородиці.
      </p>
      <img
        class="ml-auto mr-auto mb-6"
        src="https://sotka.life/wp-content/uploads/2018/12/26.jpg"
        alt=""
      />
    </section>
  </div>
</template>

<style></style>
