<template>
  <div class="body_color font-serif">
    <section class="my-8 container m-auto">
      <div class="text-center pt-3">
        <h1 class="text-3xl leading-tight my-4 font-bold max-w-2xl m-auto">
          Де в Івано-Франківську вже можна зустріти весну. ТОП-5 місць
        </h1>
      </div>
    </section>
    <section class="container m-auto">
      <img
        class="ml-auto mr-auto max-w-4xl"
        src="http://www.blitz.if.ua/img/5aba0c06c18a0%20(2).jpg"
        alt=""
      />
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Парки, алеї та сади в Івано-Франківську помалу перетворюються на пахуче
        царство. Вже який тиждень погода дає можливість франківцям насолодитись
        усіма принадами ранньої весни.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Було зібрано ТОП-5 місць, де точно помітно, що вже настала весна.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48">
        Парк імені Тараса Шевченка
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Де, як не на природі, відчути справжній дух весни. У 2017 році у парку
        Шевченка з'явилась ціла алея японських вишень. А нещодавно у парку
        завершили монтувати японську альтанку з підсвіткою, а на озерці поблизу
        облаштували міні-фонтан.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        Тож у найвіддаленішому кутку міського парку тепер такий собі японський
        куточок, де можна подихати весняним повітрям, помилуватися краєвидами та
        послухати цвірінькання пташок.
      </p>
      <img
        class="ml-auto mr-auto max-w-4xl"
        src="https://uzhgorod.net.ua/images/files/DSC_1127.JPG"
        alt=""
      />
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Набережна ім. Василя Стефаника та Німецьке озеро
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Ще одне місце, де можна насолодитись весною - Набережна імені Василя
        Стефаника. Гуляючи тут, приходить натхнення щось творити. Звідси й
        можете повернути на Німецьке озеро. Тут, до слова, надзвичайно красиво
        заходить сонце. Спокій, легкий вітер та тепле сонце - точно не залишать
        вас байдужими.
      </p>
      <p class="max-w-4xl m-auto leading-loose mb-6 text-left">
        При нагоді, можете організувати пікнік з близькими. Не забудьте тільки
        прибрати за собою. До того ж, дорогою назад можете приєднатись до
        всесвітнього флешмобу та зробити Набережну чистішою.
      </p>
      <img
        class="ml-auto mr-auto max-w-4xl"
        src="https://kurs.if.ua/media/gallery/full/2/5/25659446_2079510015615776_8910185273338849445_n_dd14e.jpg"
        alt=""
      />
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Вовчинецькі гори
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Для любителів "подихати" з природою у тиші ідеально підходять
        Вовчинецькі гори. Тільки тут можете побачити зелений Івано-Франківськ на
        долоні. Особливо красиво - надвечір. Після роботи зібратись з друзями чи
        коханою людиною та влаштувати пікнік - саме те для відпочинку. А ще
        кажуть, тут особливий захід сонця.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Варто додати, що Вовчинецькі озера весною також особливо манять
        прикарпатців. При нагоді відпочиньте і там.
      </p>
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Зелені зони середмістя
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Відволіктись від міської метушні можна у міні-скверах та парках
        Івано-Франківська. Одним з таких є сквер Руської Трійці. Це маленький
        затишний куточок, де франківці можуть розслабитись та поринути у
        природу. Як підкрадається весна можна помітити й у парку
        воїнів-інтернаціоналістів та Меморіальному сквері.
      </p>
      <img
        class="ml-auto mr-auto max-w-4xl"
        src="https://s3.eu-central-1.amazonaws.com/listmusor/production/afisha/47889/5adef6a095b75.jpg"
        alt=""
      />
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Місця для селфі
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Місце, де вже незабаром можна буде помилуватись цвітінням сакур та
        зробити фото - це алея біля Білої хати, що на Грушевського. Її висадили
        декілька років тому. Період цвітіння обіцяє бути захоплюючим.
      </p>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Також весну важко уявити без магнолій та сакур. Зазвичай пік цвітіння
        припадає на середину-кінець березня. Перші ж дерева розпускаються
        раніше. В Івано-Франківську є декілька місць, де вони цвітуть, - це
        "Вали", територія біля Драмтеатру зі сторони Меморіального скверу. А
        яскраво помітити прихід нової пори року можна з оглядового майданчика на
        Ратуші. Бонусом буде селфі на оновленій вулиці Лесі Українки та площі
        Міцквевича.
      </p>
      <img
        class="ml-auto mr-auto max-w-4xl mb-5"
        src="https://static.make.ua/catalog/45/flowers-0000018__1365101080__615.jpg"
        alt=""
      />
    </section>
  </div>
</template>
