<template>
  <div class="body_color font-serif">
    <section class="my-8 container m-auto">
      <div class="text-center pt-3">
        <h1 class="text-3xl leading-tight my-4 font-bold max-w-2xl m-auto">
          Літо настало: де у Івано-Франківську можна позасмагати, поплавати та
          відпочити
        </h1>
      </div>
    </section>
    <section class="container m-auto">
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        З настанням літа, зазвичай, розпочинається сезон відпусток – люди масово
        скуповують путівки на найрізноманітніші курорти, тури тощо. Хоча, є й
        такі, які через деякі обставини залишаються у своїх містах.
      </p>
      <img
        class="ml-auto mr-auto max-w-4xl"
        src="https://s3.eu-central-1.amazonaws.com/listmusor/production/afisha/91910/5cebca6d039a5.jpg"
        alt=""
      />
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Франківські пляжі
      </h2>
      <div class="flex mt-1 lg:mt-4 max-w-4xl ml-auto mr-auto">
        <div class="ml-2 border-l border-gray-400 h-auto mr-4"></div>
        <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
          «Якщо говорити про сертифіковані пляжі, то він у нас є лише на
          міському озері по вулиці Гетьмана Мазепи. Там є пост рятувальників,
          пляж має сертифікат, проведено санітарні проби води. Тобто, вона
          придатна для купання».
        </p>
      </div>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Зараз Департамент розробляє проект пляжу на річці Бистриця Солотвинська.
        Його вартість складає 850 тисяч гривень. Разом із тим, Михайло Смушак
        висловлює сумніви щодо доцільності таких витрат.
      </p>
      <div class="flex mt-1 lg:mt-4 max-w-4xl ml-auto mr-auto">
        <div class="ml-2 border-l border-gray-400 h-auto mr-4"></div>
        <div>
          <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
            «Є таке застереження, чи варто вкладати цю суму в пляж на території
            Бистриці і робити його сертифікованим. Може краще очистити там
            територію? Адже роздягальні ми там поставили, «грибочки», контейнери
            для сміття. Можливо цього достатньо. Є імовірність, що під час
            повені воно все буде затоплено, відповідно, гроші будуть викинуті на
            вітер».
          </p>
          <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
            «На березі озера це набагато краще. Краще зробити там той самий
            пляж, який був би на Бистриці. Тим більше, зараз там проводиться
            реконструкція, і за якихось місяць-півтора там можна буде
            облаштовувати відпочинкову зону».
          </p>
        </div>
      </div>
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Про відпочинок на річках
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Варто зазначити, що міська влада не несе відповідальності за безпеку
        людей на берегах обох Бистриць. Мовляв, встановлення рятувальних постів
        на узбережжях коштуватиме колосальних грошей, яких наразі немає.
      </p>
      <div class="flex mt-1 lg:mt-4 max-w-4xl ml-auto mr-auto">
        <div class="ml-2 border-l border-gray-400 h-auto mr-4"></div>
        <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
          «Але ще минулого року ми провели тендери, і в нас є структури, які
          будуть відповідати за прибирання берегів, вивезення сміття тощо. Тобто
          будемо здійснювати санітарну чистку».
        </p>
      </div>
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Німецьке озеро – перспективне, але захаращене
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        У департаменті ЖКГ вважають, що Німецьке озеро є майже ідеальним місцем
        для відпочинку
      </p>
      <div class="flex mt-1 lg:mt-4 max-w-4xl ml-auto mr-auto">
        <div class="ml-2 border-l border-gray-400 h-auto mr-4"></div>
        <div>
          <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
            «В ідеалі, нам би дуже хотілося зробити на Німецькому озері пляжну
            зону. Там майже ідеальне місце для відпочинку – повінь там не
            страшна, тому можна проводити реконструкцію. По Німецькому озеру ми
            плануємо робити проект. Минулого року там почали робити мінімальні
            речі – ставити освітлення тощо».
          </p>
          <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
            До речі, на Бистриці Солотвинській в районі пішохідного мостика до
            Німецького озера внизу ми обставили «грибочки» та облаштували поле
            для волейболу. Таке саме поле ми хочемо зробити вже в районі самого
            озера. Ми ту територію почистимо і гарно покосимо».
          </p>
        </div>
      </div>
      <h2 class="text-2xl leading-tight font-bold ml-48 my-4">
        Відпочинок у дворах
      </h2>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Михайло Смушак зауважує, що за останні два роки у Франківську була
        пророблена масштабна робота із облаштування відпочинкових зон.
      </p>
      <div class="flex mt-1 lg:mt-4 max-w-4xl ml-auto mr-auto">
        <div class="ml-2 border-l border-gray-400 h-auto mr-4"></div>
        <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
          «Якщо говорити про відпочинкові зони в цілому, то за останні два роки
          дуже багато зроблено для їхнього збільшення. Зокрема, минулого року ми
          зробили біля дамби сквер «Первоцвіт». На Пасічній дуже мало місць, де
          можна прогулятися. Фактично, це лише Німецьке озеро та дамба. Але
          остання абсолютно не впорядкована. Зараз ми доробляємо проект, де по
          дамбі будуть іти пішохідні доріжки, стоятимуть лавочки. Ми робимо ці
          проекти і на Бистрицю Солотвинську і на Бистрицю Надвірнянську. Їхня
          реалізація розпочнеться вже цього року».
        </p>
      </div>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Було облаштовано багато міні-скверів. Зокрема, йдеться про вулиці
        Сахарова, Вовчинецьку, Довженка, Чорновола.
      </p>
      <div class="flex mt-1 lg:mt-4 max-w-4xl ml-auto mr-auto">
        <div class="ml-2 border-l border-gray-400 h-auto mr-4"></div>
        <p class="mt-1 lg:mt-4 max-w-4xl leading-loose mb-6 text-left italic">
          «Цього року у нас в планах є облаштування ще кількох скверів.
          Наприклад, по вулиці Галицькій, 67. Там захаращена територія, яку ми
          хочемо впорядкувати, і зараз вже розроблений проект міні-скверика».
        </p>
      </div>
      <p class="mt-1 lg:mt-4 max-w-4xl m-auto leading-loose mb-6 text-left">
        Вже цього року в департаменті ЖКГ планують розпочати будівництво фонтану
        біля стоматологічного корпусу ІФНМУ по вулиці Незалежності. А в центрі
        міста встановлять 4-5 «парасольок» – спеціальні пристрої, які
        розприскують воду на перехожих для охолодження у спекотну погоду.
      </p>
    </section>
  </div>
</template>
