<template>
  <div class="body_color mb-auto font-serif">
    <section class="text-gray-700 body-font">
      <div
        class="container mx-auto flex px-5 py-5 items-center justify-center flex-col"
      >
        <div class="text-center lg:w-2/3 w-full">
          <h1
            class="title-font sm:text-4xl text-3xl mb-4 font-medium text-gray-900"
          >
            Просвіта/Prosvita
          </h1>
        </div>
        <img
          class="lg:w-2/6 md:w-3/6 w-5/6 mb-10 object-cover object-center rounded"
          alt="hero"
          src="http://www.mvk.if.ua/uploads/posts/2016-05/1462346782_1.jpg"
        />
        <div class="text-center lg:w-2/3 w-full">
          <p class="mb-8 leading-relaxed">
            Будинок українського культурно-спортивного товариства «Сокіл».
            <br />
            1912р., арх. І. Левитський; найбільший і найсучасніший на той час
            спортивний зал міста; відбувалися концерти, театральні вечори,
            зібрання громадськості; діяв професійний театр ім. І. Тобілевича.
            <br />
            У 1934р. відбувся перший Український світовий жіночий конгрес.
            <br />
            До 100річчя від дня народження Т. Шевченка був встановлений бюст
            поета (ск. Т. Керневич), знищений в роки Першої світової війни,
            відновлений у 1989р.; до 70-річчя від дня народження І. Франка в
            1926р. у дворі був посаджений дуб.
            <br />
            Вже в другій половині вересня 1939р. (відразу після приходу Червоної
            Армії) провід «Сокола» зібрався востаннє.
            <br />
            В різні роки в будинку виступали артисти – С. Крушельницька, М.
            Голинський, Леся Кривицька, І. Рубчак, Г. Борисоглібська;
            письменники В. Сосюра, Остап Вишня, М. Рильський, Іван Ле, Ю.
            Яновський.
            <br />
            Найбагатша в меморіальному відношенні будівля міста.
            <br />
            Нині – обласна та міська управи товариства української мови ім. Т.
            Шевченка «Просвіта», інші громадські організації.
            <br />
            Вул. М. Грушевського, 18.
          </p>
        </div>
      </div>
    </section>
  </div>
</template>
